<?php
// Text
$_['text_subject']  = '%s - Афилиейт програма';
$_['text_welcome']  = 'Благодарим, че се присъединихте към %s афилиейт програма!';
$_['text_approval'] = 'Вашият профил трябва да бъде одобрен преди да можете да влезете. След като бъдете одобрени може да влезете като използвате Вашия email адрес и парола като посетите нашият уеб сайт или на следния URL:';
$_['text_services'] = 'Веднъж влезли, Ще имате възможност да генерирате проследяващи кодове, да проследявате плащания на комисионни или да редактирате информацията във Вашия профил.';
$_['text_thanks']   = 'Благодарим!';
?>