<?php
// Text
$_['text_subject']  = '%s - Благодарим Ви, че се регистрирахте';
$_['text_welcome']  = 'Добре дошли и благодарим, че се регистрирахте в %s!';
$_['text_login']    = 'Вашият профил беше създаден. Можете да влезете като използвате Вашия email адрес и парола посещавайки нашия уеб сайт или на следния URL:';
$_['text_approval'] = 'Вашият профил трябва да бъде одобрен преди да можете да влезете. Веднъж одобрен ще можете да влезете като използвате вашия email адрес и парола като посетите нашия уеб сайт или на следния URL:';
$_['text_services'] = 'Веднъж влезли, ще имате достъп и до други услуги като преглеждане на предишни поръчки, отпечатване на фактури и редактиране на информацията в профила.';
$_['text_thanks']   = 'Благодарим!';
?>