<?php
/***********************************************************************************************************************

Version 1.5.1.3.1
Created 14:32 24.10.2011 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart-ua.org). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 Roman Shtepa (xr0m3oz@gmail.com)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart-ua.org)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart-ua.org

************************************************************************************************************************/

$_['text_return'] = 'Інформація про повернення'; #26533
$_['text_order'] = 'Інформація про замовлення'; #26534
$_['text_additional'] = 'Додаткова інформація'; #26535
$_['text_status'] = 'Статус:'; #26536
$_['text_date_added'] = 'Дата долучення:'; #26537
$_['text_customer'] = 'Покупець:'; #26538
$_['text_comment'] = 'Коментарі до повернення товару'; #26539
$_['text_products'] = 'Товари:'; #26540
$_['text_history'] = 'Історія повернень'; #26541
$_['column_name'] = 'Назва товару'; #26542
$_['column_model'] = 'Модель'; #26543
$_['column_quantity'] = 'Кількість'; #26544
$_['column_price'] = 'Ціна'; #26545
$_['column_comment'] = 'Коментар'; #26546
$_['column_reason'] = 'Причина'; #26547
$_['column_action'] = 'Дія'; #26548
$_['column_date_added'] = 'Дата долучення'; #26549
$_['column_status'] = 'Статус'; #26550
$_['entry_date_ordered'] = 'Дата замовлення:'; #26551
$_['entry_lastname'] = 'Прізвище:'; #26552
$_['entry_telephone'] = 'Номер телефону:'; #26553
$_['entry_product'] = 'Назва товару:'; #26554
$_['entry_model'] = 'Код товару:'; #26555
$_['entry_quantity'] = 'Кількість:'; #26556
$_['entry_reason'] = 'Причина повернення:'; #26557
$_['heading_title'] = 'Повернені товари'; #26646
$_['text_account'] = 'Обліковий запис'; #26647
$_['text_order_id'] = 'Код замовлення:'; #26648
$_['text_date_ordered'] = 'Дата замовлення:'; #26649
$_['column_opened'] = 'Відкрито'; #26650
$_['entry_order_id'] = 'Код замовлення:'; #26651
$_['entry_email'] = 'E-mail:'; #26652
$_['entry_fault_detail'] = 'Несправність або інші деталі:'; #26653
$_['entry_captcha'] = 'Введіть код у поле нижче:'; #26654
$_['text_product'] = 'Інформація про товари і причина повернення'; #26713
$_['entry_firstname'] = 'Ім’я:'; #26714
$_['error_firstname'] = 'Ім’я повинно містити від 1 до 32 символів!'; #26715
$_['error_lastname'] = 'Прізвище повинно містити між 1 і 32 символів!'; #26716
$_['error_captcha'] = 'Перевірочний код не збігається з кодом на зображенні!'; #26717
$_['text_return_id'] = 'Номер повернення:'; #27122
$_['text_empty'] = 'Ви не маєте жодних попередніх повернень!'; #27123
$_['text_error'] = 'Запит на повернення не знайдено!'; #27124
$_['entry_opened'] = 'Відкритий товар:'; #27125
$_['error_order_id'] = 'Необхідно вказати номер замовлення!'; #27126
$_['error_email'] = 'Невірний формат e-mail!'; #27127
$_['error_telephone'] = 'Номер телефону повинен містити від 3 до 32 символів!'; #27128
$_['error_product'] = 'Ви повинні обрати прийнанні один товар!'; #27129
$_['error_name'] = 'Назва товару повинна містити від 3 до 255 символів!'; #27130
$_['error_model'] = 'Назва модулі товару повинна містити від 3 до 64 символів!'; #27131
$_['error_reason'] = 'Будь ласка, вкажіть причину повернення товару!'; #27132
$_['text_description'] = '<p>Якщо ви маєте проблеми з товаром, які неможливо вирішити за допомогою технічної підтримки або відділу з продажів, ви можете повернути його назад. Для цього достатньо заповнити форму повернення. Ваш запит буде оброблено протягом трьох робочих днів.</p>
<p>Поверненню підлягають товари за умови збереження товарного вигляду, наявності повної комплектації та оригінального пакування.</p>
<p>Зверніть увагу на групу товарів, що не підлягають поверненню згідно до чинного законодавства.</p>'; #27133
$_['text_message'] = '<p>Ваш запит на повернення товару успішно надіслано! Протягом 24 робочих годин ви отримаєте подальші інструкції.</p>'; #27134