<?php
/***********************************************************************************************************************

Version 1.5.1.3.1
Created 14:32 24.10.2011 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart-ua.org). All rights reserved.

Translators:
 Aleksandr Rebrov (admin@webplaneta.com.ua)
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart-ua.org)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart-ua.org

************************************************************************************************************************/

$_['text_success'] = 'Готово'; #24460
$_['heading_title'] = 'Ваш обліковий запис створено!'; #24496
$_['text_message'] = '<p>Вітаємо! Ваш обліковий запис було успішно створено.</p><p>Тепер Ви можете скористатися додатковими можливостями: проглядання історії замовлень, друк рахунку, зміна інформації вашого профілю та багато іншого.</p><p>Лист з даними про реєстрацію було відправлено на вашу електронну адресу. Якщо ви не отримали листа або маєте питання, <a href="%s">напишіть нам</a>.</p>'; #24497
$_['text_approval'] = 'Дякуємо за реєстрацію %s!</p><p>Ви будете повідомлені на електронну адресу, як тільки обліковий запис буде активовано адміністрацією магазину.</p><p>Якщо у вас виникли питання, <a href="%s">напишіть нам</a>.</p>'; #24498
$_['text_account'] = 'Обліковий запис'; #24499