<?php
// Text
$_['text_search']       = 'Търсене';
$_['text_brand']        = 'Производител';
$_['text_manufacturer'] = 'Производител:';
$_['text_model']        = 'Код на продукт:';
$_['text_reward']       = 'Бонус точки:'; 
$_['text_points']       = 'Цена в Бонус точки:';
$_['text_stock']        = 'Наличност:';
$_['text_instock']      = 'В наличност';
$_['text_price']        = 'Цена:'; 
$_['text_tax']          = 'с ДДС:'; 
$_['text_discount']     = '%s или повече %s';
$_['text_option']       = 'Опции';
$_['text_qty']          = 'К-во:';
$_['text_minimum']      = 'Този продукт има минимално к-во на поръчка %s';
$_['text_or']           = '- ИЛИ -';
$_['text_reviews']      = '%s Ревюта'; 
$_['text_write']        = 'Напишете ревю';
$_['text_no_reviews']   = 'Няма ревюта за този продукт.';
$_['text_note']         = '<span style="color: #FF0000;">Note:</span> HTML is not translated!';
$_['text_share']        = 'Сподели';
$_['text_success']      = 'Благодарим за Вашият коментар.';
$_['text_upload']       = 'Файлът беше успешно качен!';
$_['text_wait']         = 'Моля изчакайте!';
$_['text_tags']         = 'Етикети:';
$_['text_error']        = 'Артикулът не беше открит!';

// Entry
$_['entry_name']        = 'Вашето име:';
$_['entry_review']      = 'Вашият коментар:';
$_['entry_rating']      = 'Оценка:';
$_['entry_good']        = 'Добър';
$_['entry_bad']         = 'Лош';
$_['entry_captcha']     = 'Въведете кода в полето отдолу:';

// Tabs
$_['tab_description']   = 'Описание';
$_['tab_attribute']     = 'Специафикация';
$_['tab_review']        = 'Коментари (%s)';
$_['tab_related']       = 'Подобни артикули'; 

// Error
$_['error_name']        = 'Грешка: Името на коментара трябва да бъде между 3 и 25 символа!';
$_['error_text']        = 'Грешка: Коментарът трябва съдържа между 25 и 1000 символа!';
$_['error_rating']      = 'Грешка: Моля изберете оценка!';
$_['error_captcha']     = 'Грешка: Кодът за потвърждение не съвпада с този от изображението!';
$_['error_upload']      = 'Изисква се качване на файл!';
$_['error_filename']    = 'Името на файла трябва да съдържа между 3 и 128 символа!';
$_['error_filetype']    = 'Невалиден тип на файла!';
?>