<?php
// Heading 
$_['heading_title']    = 'Поръчайте ваучер';

// Text
$_['text_voucher']     = 'Ваучер за подарък';
$_['text_description'] = 'Този сертификат ще бъде изпратен по E-mail на получателя след като Вашата поръчка бъде платена.';
$_['text_agree']       = 'Ваучерите за подарък не могат да бъдат върнати.';
$_['text_message']     = '<p>Благодарим Ви за поръчката на сертификат за подарък! След като финализирате поръчката ще изпратим e-mail на получателя как да използват ваучера си.</p>';
$_['text_for']         = '%s Ваучер за подарък за %s';

// Entry
$_['entry_to_name']    = 'Име на получателя:';
$_['entry_to_email']   = 'E-mail на получателя:';
$_['entry_from_name']  = 'Вашето име:';
$_['entry_from_email'] = 'Вашият E-mail:';
$_['entry_message']    = 'Бележка:<br /><span class="help">(Optional)</span>';
$_['entry_amount']     = 'Сума:<br /><span class="help">(Стойността трябва да бъде на стойност между 5.00 лв и 1000.00 лв)</span>';
$_['entry_theme']      = 'Сертификатът за подарък е за:';

// Error
$_['error_to_name']    = 'Името на получателя на сертификата трябва да бъде между 1 и 64 символа!';
$_['error_from_name']  = 'Вашето име трябва да съдържа между 1 и 64 символа!';
$_['error_email']      = 'E-Mail адреса е навалиден!';
$_['error_amount']     = 'Сумата трябва да мъде между %s и %s!';
$_['error_theme']      = 'Трябва да изберете тема!';
$_['error_agree']      = 'Грешка: Трябва да се съгласите, че сертификата за подарък не могат да бъде върнат!';
?>