<?php
/***********************************************************************************************************************

Version 1.5.1.3.1
Created 14:32 24.10.2011 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart-ua.org). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart-ua.org)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart-ua.org

************************************************************************************************************************/

$_['heading_title'] = 'Партнерська програма'; #26575
$_['text_account'] = 'Рахунок'; #26576
$_['text_login'] = 'Логін'; #26577
$_['text_new_affiliate'] = 'Реєстрація в партнерській програмі'; #26578
$_['text_forgotten'] = 'Забули пароль?'; #26579
$_['entry_password'] = 'Пароль:'; #26580
$_['text_returning_affiliate'] = 'Вхід в партнерську програму'; #26683
$_['text_i_am_returning_affiliate'] = 'Я вже маю партнерський аккаунт.'; #27160
$_['entry_email'] = 'Партнерський e-mail:'; #27161
$_['text_description'] = '<p>Партнерська програма %s є безкоштовною для участі та дозволяє учасникам отримувати прибуток від розміщення спеціальних посилань %s або посилань на окремі товари.</p><p>Комісія буде нараховуватись після здійснення купівлі товару за партнерським посиланням. На даний час комісія становить %s. Для отримання детальної інформації, ознайомтесь з частими питаннями та партнерською Угодою.</p>'; #27162
$_['text_register_account'] = '<p>У мене немає облікового запису партнера.</p><p>Натисніть кнопку продовження, щоб стати новим партнером. Зверніть увагу, що обліковий запис партнера не має відношення до облікового запису покупця.</p>'; #27163
$_['error_login'] = 'Немає збігів для цієї адреси e-mail чи паролю.'; #27164