<?php
// Heading
$_['heading_title']     = 'Благодарим, че пазарувахте от %s .... ';

// Text
$_['text_title']        = 'Кредитна / Дебитна карта (PayPoint)';
$_['text_response']     = 'Отговор от PayPoint:';
$_['text_success']      = '... Вашето плащане беше успешно получено.';
$_['text_success_wait'] = '<b><span style="color: #FF0000">Моля почакайте...</span></b> докато приключи обработката.<br>Ако не сте автоматично пренасочени до 10 секунди, моля кликнете <a href="%s">тук</a>.';
$_['text_failure']      = '... Отказано плащане!';
$_['text_failure_wait'] = '<b><span style="color: #FF0000">Моля изчакайте...</span></b><br>Ако не сте автоматично пренасочени до 10 секунди, моля кликнете <a href="%s">тук</a>.';										  
?>