<?php
/***********************************************************************************************************************

Version 1.5.1.3.1
Created 14:32 24.10.2011 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart-ua.org). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart-ua.org)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart-ua.org

************************************************************************************************************************/

$_['text_checkout_option'] = 'Крок 1: Параметри замовлення'; #26267
$_['text_checkout_account'] = 'Крок 2: Обліковий запис і деталі рахунку'; #26268
$_['text_checkout_payment_address'] = 'Крок 2: Деталі рахунку'; #26269
$_['text_checkout_shipping_address'] = 'Крок 3: Деталі доставки'; #26270
$_['text_checkout_shipping_method'] = 'Крок 4: Спосіб доставки'; #26271
$_['text_checkout_payment_method'] = 'Крок 5: Спосіб оплати'; #26272
$_['text_checkout_confirm'] = 'Крок 6: Підтвердження замовлення'; #26273
$_['text_modify'] = 'Редагувати &raquo;'; #26274
$_['text_new_customer'] = 'Новий покупець'; #26275
$_['text_returning_customer'] = 'Постійний покупець'; #26276
$_['text_checkout'] = 'Параметри замовлення:'; #26277
$_['text_i_am_returning_customer'] = 'Я постійний покупець'; #26278
$_['text_register'] = 'Створити обліковий запис'; #26279
$_['text_guest'] = 'Оформлення без реєстрації'; #26280
$_['text_register_account'] = 'Створивши обліковий запис, ви зможете здійснювати покупки швидше та відслідковувати статус замовлень, здійснених вами раніше.'; #26281
$_['text_forgotten'] = 'Нагадати пароль'; #26282
$_['text_your_details'] = 'Ваші персональні дані'; #26283
$_['text_your_address'] = 'Ваша адреса'; #26284
$_['text_your_password'] = 'Ваш пароль'; #26285
$_['text_address_new'] = 'Я хочу використати нову адресу для виписки рахунку'; #26287
$_['text_address_existing'] = 'Я хочу використати існуючу адресу для виписки рахунку'; #26288
$_['text_shipping_method'] = 'Будь ласка, оберіть зручний спосіб доставки замовлення'; #26289
$_['text_payment_method'] = 'Будь ласка, оберіть зручний спосіб оплати замовлення'; #26290
$_['text_comments'] = 'Додати коментар до вашого замовлення'; #26291
$_['column_name'] = 'Назва товару'; #26292
$_['column_model'] = 'Модель'; #26293
$_['column_quantity'] = 'Кількість'; #26294
$_['column_price'] = 'Ціна'; #26295
$_['column_total'] = 'Всього до сплати'; #26296
$_['entry_email_address'] = 'Адреса e-mail:'; #26297
$_['entry_email'] = 'E-mail:'; #26298
$_['entry_password'] = 'Пароль:'; #26299
$_['entry_confirm'] = 'Підтвердження паролю:'; #26300
$_['entry_firstname'] = 'Ім’я:'; #26301
$_['entry_lastname'] = 'Прізвище:'; #26302
$_['entry_telephone'] = 'Телефон:'; #26303
$_['entry_fax'] = 'Факс:'; #26304
$_['entry_company'] = 'Компанія:'; #26305
$_['entry_address_1'] = 'Адреса 1:'; #26306
$_['entry_address_2'] = 'Адреса 2:'; #26307
$_['entry_postcode'] = 'Поштовий індекс:'; #26308
$_['entry_city'] = 'Місто:'; #26309
$_['entry_country'] = 'Країна:'; #26310
$_['entry_zone'] = 'Регіон / Область:'; #26311
$_['entry_newsletter'] = 'Підписатися на розсилання новин %s.'; #26312
$_['entry_shipping'] = 'Адреса доставки і адреса виписки рахунку співпадають.'; #26313
$_['error_warning'] = 'Виникли проблеми під час обробки замовлення! Якщо проблема повторюється, будь ласка, оберіть інший спосіб оплати або зверніться до <a href="%s">служби підтримки</a>.'; #26314
$_['error_login'] = 'Невірно вказано адресу e-mail або пароль.'; #26315
$_['error_exists'] = 'Таку адресу e-mail вже зареєстровано!'; #26316
$_['error_firstname'] = 'І’мя повинно містити від 1 до 32 символів!'; #26317
$_['error_lastname'] = 'Прізвище повинно містити від 1 до 32 символів!'; #26318
$_['error_email'] = 'Не коректна адреса e-mail!'; #26319
$_['error_telephone'] = 'Номер телефону повинен містити від 1 до 32 символів!'; #26320
$_['heading_title'] = 'Оформлення замовлення'; #26321
$_['error_password'] = 'Пароль повинен містити від 3 до 20 символів!'; #26322
$_['error_confirm'] = 'Пароль і підтвердження паролю не співпадають!'; #26323
$_['error_address_1'] = 'Адреса 1 повинна містити від 3 до 128 символів!'; #26324
$_['error_city'] = 'Назва міста повинна містити від 3 до 128 символів!'; #26325
$_['error_postcode'] = 'Поштовий індекс повинен містити від 2 до 10 символів!'; #26326
$_['error_country'] = 'Будь ласка, оберіть країну!'; #26327
$_['error_zone'] = 'Будь ласка, оберіть регіон/область!'; #26328
$_['error_agree'] = 'Ви маєте прийняти %s!'; #26329
$_['error_address'] = 'Ви повинні вказати адресу e-mail!'; #26330
$_['error_shipping'] = 'Ви повинні вказати спосіб доставки!'; #26331
$_['error_no_shipping'] = 'Немає жодного варіанту доставки. Будь ласка, зверніться до <a href="%s">служби підтримки</a>!'; #26332
$_['error_payment'] = 'Ви повинні вказати спосіб доставки!'; #26333
$_['error_no_payment'] = 'Немає жодного варіанту оплати. Будь ласка, зверніться до <a href="%s">служби підтримки</a>!'; #26334
$_['text_cart'] = 'Кошик'; #27196
$_['text_logged'] = 'Ви увійшли як <a href="%s">%s</a> <b>(</b> <a href="%s">вийти</a> <b>)</b>'; #27715
$_['text_items'] = '%s одиниць(я) - %s'; #27716
$_['text_agree'] = 'Я приймаю <a class="fancybox" href="%s" alt="%s"><b>%s</b></a>'; #27813