<?php
/***********************************************************************************************************************

Version 1.5.1.3.1
Created 14:32 24.10.2011 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart-ua.org). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart-ua.org)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart-ua.org

************************************************************************************************************************/

$_['heading_title'] = 'Придбати подарунковий сертифікат'; #27202
$_['text_voucher'] = 'Подарунковий сертифікат'; #27203
$_['text_description'] = 'Подарунковий сертифікат буде надіслано отримувачу відразу після здійснення оплати.'; #27204
$_['text_agree'] = 'Я погоджуюсь з умовою, що подарункові сертифікати не підлягають поверненню.'; #27205
$_['text_message'] = '<p>Дякуємо за придбання сертифікату! Відразу після завершення замовлення сертифікат з інструкціями буде надіслано отримувачу по e-mail.</p>'; #27206
$_['text_for'] = 'Подарунковий сертифікат %s для %s'; #27207
$_['entry_to_name'] = 'Ім’я отримувача:'; #27208
$_['entry_to_email'] = 'E-mail отримувача:'; #27209
$_['entry_from_name'] = 'Ваше ім’я:'; #27210
$_['entry_from_email'] = 'Ваш e-mail:'; #27211
$_['entry_message'] = 'Повідомлення:<br /><span class="help">(не обов’язково)</span>'; #27212
$_['entry_amount'] = 'Сума:<br /><span class="help">(значення від %s до %s)</span>'; #27213
$_['entry_theme'] = 'Оформлення:'; #27214
$_['error_to_name'] = 'Ім’я отримувача повинно містити від 1 до 64 символів!'; #27215
$_['error_from_name'] = 'Ваше ім’я повинно містити від 1 до 64 символів!'; #27216
$_['error_email'] = 'Невірний формат e-mail!'; #27217
$_['error_amount'] = 'Значення суми повинно бути від %s до %s!'; #27218
$_['error_theme'] = 'Будь ласка, оберіть оформлення подарункового сертифікату!'; #27219
$_['error_agree'] = 'Ви повинні погодитись з умовою, що подарункові сертифікати не підлягають поверненню!'; #27220