<?php
// Heading 
$_['heading_title']                 = 'Афилиейт програма';

// Text
$_['text_account']                  = 'Профил';
$_['text_login']                    = 'Вписване';
$_['text_description']              = '<p>%s Афилиейт програмата е безплатна и дава възможност на нейните членове да печелят, поставяйки една или няколко препратки на техен уеб сайт, който рекламира %s или специфичен негов продукт. Всяка продажба на клиент отворил съответната препратка, ще реализира комисионна за партньора. Стандартната комисионна в момента е %s.</p><p>За почече информация, посетете секцията с често задавани въпроси (FAQ) или вижте нашите партньорски срокове &amp; условия.</p>';
$_['text_new_affiliate']            = 'Нов афилиейт';
$_['text_register_account']         = '<p>Към момента не съм партньор.</p><p>Кликнете върху "продължи", за да създадете нов афилиейт профил. Имайте предвид, че този профил не е свързан по никакъв начин с клиентския Ви профил.</p>';
$_['text_returning_affiliate']      = 'Афилиейт логин';
$_['text_i_am_returning_affiliate'] = 'Аз съм завръщащ се афилиейт.';
$_['text_forgotten']                = 'Забравена парола';

// Entry
$_['entry_email']                   = 'Афилиейт E-mail:';
$_['entry_password']                = 'Парола:';

// Error
$_['error_login']                   = 'Грешка: E-mail адресът или паролата не съвпадат.';
?>