<?php
// Heading 
$_['heading_title']    = 'Проследяване';

// Text
$_['text_account']     = 'Профил';
$_['text_description'] = 'За да бъдете сигурни, че ще бъдете заплатени за препратките, които идват от вашия сайт ние трябва да проследим това като поставим код в URL\'s свързани към нашия магазин. Може да използвате инструментите по-долу да генерирате линкове към %s уеб страницата.';
$_['text_code']        = '<b>Проследяващ код:</b>';
$_['text_generator']   = '<b>Генератор на проследяващи линкове</b><br />Напишете името на продукта, към който искате да направите препратка:';
$_['text_link']        = '<b>Проследяване на препратка:</b>';
?>