<?php
// Heading 
$_['heading_title']      = 'Моят профил';

// Text
$_['text_account']       = 'Профил';
$_['text_my_account']    = 'Моят профил';
$_['text_my_orders']     = 'Моите поръчки';
$_['text_my_newsletter'] = 'Информационен бюлетин';
$_['text_edit']          = 'Променете информацията за вашия профил';
$_['text_password']      = 'Променете паролата си';
$_['text_address']       = 'Редактирайте въведените от вас адреси';
$_['text_wishlist']      = 'Редактирайте списъка с любими';
$_['text_order']         = 'Разгледайте хронологията на поръчките си';
$_['text_download']      = 'Даунлоуди';
$_['text_reward']        = 'Вашите бонус точки'; 
$_['text_return']        = 'Разгледайте вашите молби за връщане на стоки'; 
$_['text_transaction']   = 'Вашите транзакции'; 
$_['text_newsletter']    = 'Абониране / отписване от информационния бюлетин';
?>