<?php
// Heading 
$_['heading_title']   = 'Забравихте паролата си?';

// Text
$_['text_account']    = 'Профил';
$_['text_forgotten']  = 'Забравена парола';
$_['text_your_email'] = 'Вашият E-Mail адрес';
$_['text_email']      = 'Въведене e-mail адреса от вашия профил. Натиснете "Изпрати" и вашата парола ще бъде изпратена на електронната ви поща.';
$_['text_success']    = 'Вашата нова парола бе изпратена успешно на електронната ви поща.';

// Entry
$_['entry_email']     = 'E-Mail адрес:';

// Error
$_['error_email']     = 'Грешка: E-Mail адресът, който въведохте, не бе намерен в базата данни. Моля, опитайте отново!';
?>