<?php
// Heading 
$_['heading_title']                = 'Вход в профила';

// Text
$_['text_account']                 = 'Профил';
$_['text_login']                   = 'Вход';
$_['text_new_customer']            = 'Нов клиент.';
$_['text_register']                = 'Регистриране на профил';
$_['text_register_account']        = 'Регистрирайте профил в нашия магазин и ще можете да пазарувате по-бързо, ще получавате допълнителна информация за продуктите и ще можете да разглеждате хронологията на вашите поръчки.';
$_['text_returning_customer']      = 'Регистриран клиент';
$_['text_i_am_returning_customer'] = 'Имам регистрация в този магазин.';
$_['text_forgotten']               = 'Забравена парола';

// Entry
$_['entry_email']                  = 'E-Mail адрес:';
$_['entry_password']               = 'Парола:';

// Error
$_['error_login']                  = 'Грешка: Несъответствие на въведените E-Mail адрес и/или парола.';
?>