<?php
// Heading 
$_['heading_title']      = 'Рекламации';

// Text
$_['text_account']       = 'Профил';
$_['text_return']        = 'Информация за рекламации';
$_['text_description']   = '<p>Моля попълнете формата долу, за да изискате номер за рекламиция.</p>';
$_['text_order']         = 'Информация за поръчка';
$_['text_product']       = 'Информация за продукт &amp; Причина за връщане на стоката';
$_['text_additional']    = 'Допълнителна информация';
$_['text_message']       = '<p>Благодарим Ви за данните. Вашата молба беше изпратена за обработка.</p><p> Ще бъдете уведомени по e-mail за статуса на молбата.</p>';
$_['text_return_id']     = 'Номер за рекламация:';
$_['text_order_id']      = 'Номер на поръчка:';
$_['text_date_ordered']  = 'Поръчано на:';
$_['text_status']        = 'Статус:';
$_['text_date_added']    = 'Добавено на:';
$_['text_customer']      = 'Клиент:';
$_['text_comment']       = 'Коментар';
$_['text_products']      = 'Продукти:';
$_['text_history']       = 'Хронология на рекламации';
$_['text_empty']         = 'Нямате предишни връщания на стоки!';
$_['text_error']         = 'Върнатата стока, която търсите, не може да бъде открита!';

// Column
$_['column_name']        = 'Име на продукт';
$_['column_model']       = 'Модел';
$_['column_quantity']    = 'Количество';
$_['column_price']       = 'Цена';
$_['column_opened']      = 'Отворен';
$_['column_comment']     = 'Коментар';
$_['column_reason']      = 'Причина';
$_['column_action']      = 'Действие';
$_['column_date_added']  = 'Дата на добавяне';
$_['column_status']      = 'Статус';

// Entry
$_['entry_order_id']     = 'Номер на поръчка:';
$_['entry_date_ordered'] = 'Поръчано на:';
$_['entry_firstname']    = 'Име:';
$_['entry_lastname']     = 'Фамилия:';
$_['entry_email']        = 'E-Mail:';
$_['entry_telephone']    = 'Телефон:';
$_['entry_product']      = 'Име на продукт:';
$_['entry_model']        = 'Продуктов код:';
$_['entry_quantity']     = 'Количество:';
$_['entry_reason']       = 'Причина за връщане:';
$_['entry_opened']       = 'Опаковката е разпечатана:';
$_['entry_fault_detail'] = 'Дефектно или други детайли:';
$_['entry_captcha']      = 'Въведете кода от опаковката:';

// Error
$_['error_order_id']     = 'Изисква се номер на поръчка!';
$_['error_firstname']    = 'Името трябва да съдържа между 1 и 32 символа!';
$_['error_lastname']     = 'Фамилията трябва да съдържа между 1 и 32 символа!';
$_['error_email']        = 'E-Mail адресът е невалиден!';
$_['error_telephone']    = 'Телефона трябва да съдържа между 3 и 32 символа!';
$_['error_product']      = 'Трябва да изберете поне един продукт!';
$_['error_name']         = 'Името на продукта трябва да съдържа между 3 и 255 символа!';
$_['error_model']        = 'Модела на продукта трябва да съдържа между 3 и 64 символа!';
$_['error_reason']       = 'Трябва да изберете причина за връщане!';
$_['error_captcha']      = 'Кода за проверка не съвпада с този от картинката!';
?>