<?php
// Heading
$_['heading_title'] = 'Вашият профил бе създаден успешно!';

// Text
$_['text_message']  = '<p>Поздравления! Вашият нов профил бе създаден успешно!</p> <p>Сега можете да се възползвате от привилегиите, които предлагаме на нашите регистрирани клиенти.</p> <p>Ако имате каквито и да е въпроси относно пазаруването в този онлайн магазин, молим, свържете се с админа.</p> <p>Потвърждение за създаването на вашия профил бе изпратено на предоставения от вас по време на регистрацията email адрес. Ако не получите потвърждението до час, молим, <a href="%s">свържете се с нас</a>.</p>';
$_['text_approval'] = '<p>Благодарим Ви, че се регистрирахте в %s!</p><p>Ще получите уведомление на email адреса, въведен при вашата регистрация, веднага щом админа активира вашия профил.</p><p>Ако имате каквито и да е въпроси, относно пазаруването в този онлайн магазин, молим, <a href="%s">свържете се с админа</a>.</p>';
$_['text_account']  = 'Профил';
$_['text_success']  = 'Успех';
?>