<?php
/***********************************************************************************************************************

Version 1.5.1.3.1
Created 14:32 24.10.2011 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart-ua.org). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart-ua.org)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart-ua.org

************************************************************************************************************************/

$_['text_title'] = 'Кредитна картка / дебетова картка (надійна система від PayPal)'; #24574
$_['text_credit_card'] = 'Деталі кредитної картки'; #24575
$_['text_start_date'] = '(якщо є)'; #24576
$_['text_issue'] = '(тільки для карток Maestro та Solo)'; #24577
$_['text_wait'] = 'Будь ласка, зачекайте!'; #24578
$_['entry_cc_owner'] = 'Власник картки:'; #24579
$_['entry_cc_type'] = 'Тип картки:'; #24580
$_['entry_cc_number'] = 'Номер картки:'; #24581
$_['entry_cc_start_date'] = 'Дата початку дії картки:'; #24582
$_['entry_cc_expire_date'] = 'Дата закінчення терміну дії картки:'; #24583
$_['entry_cc_cvv2'] = 'Захисний код картки (CVV2):'; #24584
$_['entry_cc_issue'] = 'Серійний номер картки:'; #24585
$_['error_required'] = 'Помилка: усі поля платіжної інформації обов’язкові до заповнення.'; #24586
$_['error_general'] = 'Помилка: виявлено помилку підчас виконання транзакції. Будь ласка, спробуйте знову.'; #24587
$_['error_config'] = 'Помилка: невірні параметри конфігурації модуля. Будь ласка, перевірте права доступу.'; #24588
$_['error_address'] = 'Помилка: не збігаються платіжні поля міста, штату і поштового коду. Будь ласка, спробуйте знову.'; #24589
$_['error_declined'] = 'Помилка: Транзакцію було відхилено. Будь ласка, спробуйте знову.'; #24590
$_['error_invalid'] = 'Помилка: Надана інформація про кредитну картку не дійсна. Будь ласка, спробуйте знову.'; #24591