<?php
// Heading 
$_['heading_title'] = 'Използвай бонус точки (Налични %s)';

// Text
$_['text_reward']   = 'Бонус точки(%s):';
$_['text_order_id'] = 'Номер на поръчка: #%s';
$_['text_success']  = 'Успех: Бонус точките бяха използвани!';

// Entry
$_['entry_reward']  = 'Точки за ползване (Max %s):';

// Error
$_['error_empty']   = 'Грешка: Моля въведете броя точки, които искате да използвате!';
$_['error_points']  = 'Грешка: Нямате %s бонус точки!';
$_['error_maximum'] = 'Грешка: Максималният възможен брой точки е %s!';
?>