<?php
// Heading 
$_['heading_title']     = 'Доставка &amp; ДДС';
// Text
$_['text_shipping']     = 'Въведете дестинация за да определим сума на доставка.';
$_['text_success']      = 'Успех: Цената за доставка беше определена!';

// Entry
$_['entry_country']     = 'Държава:';
$_['entry_zone']        = 'Област:';
$_['entry_postcode']    = 'Пощенски код:';

// Error
$_['error_postcode']    = 'Пощенският код трябва да съдържа между 2 и 10 символа!';
$_['error_country']     = 'Моля изберете държава!';
$_['error_zone']        = 'Моля изберете област!';
$_['error_shipping']    = 'Грешка: Изисква се избор на метод на изпращане!';
$_['error_no_shipping'] = 'Грешка: Няма опции за изпращане. Моля <a href="%s">свържете се с нас</a> за помощ!';
?>