<?php
/***********************************************************************************************************************

Version 1.5.1.3.1
Created 14:32 24.10.2011 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart-ua.org). All rights reserved.

Translators:
 Aleksandr Rebrov (admin@webplaneta.com.ua)
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart-ua.org)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart-ua.org

************************************************************************************************************************/

$_['text_price'] = 'Ціна'; #24181
$_['text_model'] = 'Модель:'; #24182
$_['text_manufacturer'] = 'Виробник'; #24183
$_['text_write'] = 'Написати відгук'; #24184
$_['text_no_reviews'] = 'Відгуки для даного товару відсутні'; #24185
$_['text_qty'] = 'Кількість:'; #24186
$_['text_tags'] = 'Теги'; #24187
$_['entry_rating'] = 'Рейтинг'; #24188
$_['entry_good'] = 'Добре'; #24189
$_['entry_bad'] = 'Погано'; #24190
$_['entry_captcha'] = 'Введіть код, вказаний на зображенні:'; #24191
$_['tab_description'] = 'Опис'; #24192
$_['tab_related'] = 'Рекомендуємо'; #24193
$_['text_discount'] = 'Кількість, Ціна:'; #24680
$_['text_error'] = 'Товар не знайдено!'; #24681
$_['text_instock'] = 'На складі'; #24682
$_['text_wait'] = 'Зачекайте, будь ласка!'; #24683
$_['entry_name'] = 'Ваше Ім’я:'; #24684
$_['entry_review'] = 'Ваш відгук:'; #24685
$_['tab_review'] = 'Відгуки (%s)'; #24686
$_['error_name'] = 'Назва відгуку повинна містити від 3 до 25 символів!'; #24687
$_['error_text'] = 'Текст відгуку повинен містити від 3 до 25 символів!'; #24688
$_['error_rating'] = 'Будь ласка, оберіть рейтинг відгуку!'; #24689
$_['error_captcha'] = 'Код перевірки не співпадає із вказаним на зображенні!'; #24690
$_['text_success'] = 'Дякуємо за відгук! Після підтвердження адміністратором він з’явиться на сайті.'; #24725
$_['text_note'] = '<span style="color:red">Примітка:</span>HTML теги не дозволені! Використовуйте звичайний текст.'; #24726
$_['text_stock'] = 'Наявність:'; #26129
$_['text_option'] = 'Наявні опції'; #26130
$_['text_reviews'] = 'Базовано на %s відгуках.'; #26131
$_['text_share'] = 'Поділитись'; #26132
$_['text_upload'] = 'Ваш файл успішно завантажено!'; #26133
$_['tab_attribute'] = 'Специфікація'; #26134
$_['error_upload'] = 'Необхідно завантажити файл!'; #26135
$_['error_filename'] = 'Назва файлу повинна містити від 3 до 128 символів!'; #26136
$_['error_filetype'] = 'Неправильний тип файлу!'; #26137
$_['text_or'] = '- АБО -'; #26138
$_['text_minimum'] = 'Мінімальна кількість товарів, яку можна замовити становить %s'; #26501
$_['text_reward'] = 'Бонусні бали:'; #26704
$_['text_points'] = 'Ціна в балах:'; #27105
$_['text_tax'] = 'Податок на обмін:'; #27106
$_['text_search'] = 'Пошук'; #27200
$_['text_brand'] = 'Бренд'; #27201